arandr
awesome-terminal-fonts
cmake
discord
feh
firefox
firewalld
flameshot
gdb
gdb-common
git
glances
go
gtk-engines
i3-gaps
i3lock
i3status
imagemagick
java-environment-common
jre-openjdk
lolcat
lxappearance
man-db
man-pages
ncdu
neofetch
networkmanager
noto-fonts
noto-fonts-emoji
npm
openssh
pacman-contrib
papirus-icon-theme
pavucontrol
powerline
powerline-fonts
pulseaudio
python
python-iwlib
python-pip
redshift
rofi
rofi-calc
rsync
rust
sshfs
steam
teamspeak3
tmux
torbrowser-launcher
trash-cli
ttf-dejavu
ttf-font-awesome
ttf-hack
vifm
vim
vlc
xclip
xf86-video-amdgpu
xorg-server
xorg-xhost
xorg-xinit
xorg-xrandr
xsel
xterm
zathura
zathura-pdf-mupdf
zsh
